Repository: Flaburgan/disco2very
Catalog: locales/*/messages.po
Languages: de, es, fr, nl

source: {email} has been successfully registered.
de: {email} wurde erfolgreich registriert.
es: {email} ha sido registrado exitosamente.
fr: {email} a été enregistré avec succès.
nl: {email} is geregistreerd.

source: {email} is already registered.
de: {email} ist bereits registriert.
es: {email} ya está registrado.
fr: {email} est déjà enregistré.
nl: {email} is al geregistreerd.

source: {email} is not a valid email address.
de: {email} ist keine gültige E-Mail-Adresse.
es: {email} no es una dirección de correo válida.
fr: {email} n'est pas une adresse e-mail valide.
nl: {email} is geen geldig e-mailadres.

source: {perYearDisplay} per year, estimated lifespan: {defaultYearDisplay} years.
de: {perYearDisplay} pro Jahr, angenommene Lebensdauer: {defaultYearDisplay} Jahre.
es: {perYearDisplay} por año, vida útil estimada: {defaultYearDisplay} años.
fr: {perYearDisplay} par an, durée de vie estimée : {defaultYearDisplay} ans.

source: <strong>per month</strong> for 60m²
de: <strong>pro Monat</strong> für 60m²
es: <strong>por mes</strong> para 60m²
fr: <strong>par mois</strong> pour 60m²

source: A real deck of cards?
de: Ein echtes Kartendeck?
es: ¿Un mazo de cartas real?
fr: Un vrai jeu de cartes ?
nl: Een echte kaartenset?

source: Back
de: Zurück
es: Volver
fr: Retour
nl: Terug

source: Best streak
de: Beste Serie
es: Mejor racha
fr: Meilleure série
nl: Record

source: Bought in January
de: Gekauft im Januar
es: Comprado en enero

source: Code based on from the <0>wikitrivia</0> game by <1>Tom James Watson</1>. Thank you!
de: Code basiert auf dem <0>wikitrivia</0> Spiel von <1>Tom James Watson</1>. Vielen Dank!
es: Código basado en el juego <0>wikitrivia</0> de <1>Tom James Watson</1>. ¡Gracias!
fr: Code basé sur le jeu <0>wikitrivia</0> par <1>Tom James Watson</1>. Merci !
nl: De code is gebaseerd op die van <0>wikitrivia</0>, een spel van <1>Tom James Watson</1>. Bedankt!

source: Congratulations!
de: Gratulation!
es: ¡Felicitaciones!
fr: Félicitations !
nl: Gefeliciteerd!

source: Copied!
de: Kopiert!
es: ¡Copiado!
fr: Copié !
nl: Gekopieerd!

source: disCO2very is a free game to discover the orders of magnitude of the CO2 footprint
de: disCO2very ist ein freies Spiel, um die Größenunterschiede beim CO₂-Fußabdruck zu entdecken.
es: disCO2very es un juego gratuito para descubrir los órdenes de magnitud de la huella de CO2
fr: disCO2very est un jeu libre pour découvrir les ordres de grandeur de l'empreinte carbone
nl: disCO2very is een gratis spel waarmee je inzicht krijgt in de impact die CO2 op onze planeet heeft

source: End of life:
de: End of Life (Produktzyklusende)::
es: Fin de vida:
fr: Fin de vie :
nl: Levenseinde:

source: Error: {status}
de: Fehler: {status}
fr: Erreur : {status}

source: Guess the CO2 footprint!
de: Errate den CO₂-Fußabdruck!
es: ¡Adivina la huella de CO2!
fr: Devinez l'empreinte CO2 !
nl: Raad de CO2-impact!

source: Impact of one month of heating a house of 60m², spreading the consumption over the year.
de: Ausstoß pro Monat beim Heizen eines 60m²-Hauses, runtergerechnet vom Jahresdurchschnitt.
es: Impacto de un mes de calefacción de una casa de 60m², distribuyendo el consumo a lo largo del año.
fr: Impact d'un mois de chauffage pour une maison de 60m², avec la consommation répartie sur l'année

source: Interested? Or you simply want to be informed about the latest disCO<0>2</0>very news? We can keep in touch by e-mail!
de: Interessiert? Oder einfach informiert bleiben über die letzten disCO<0>2</0>-News? Wir halten dich per E-Mail auf dem Laufenden!
es: ¿Te interesa? ¿O simplemente quieres estar informado sobre las últimas noticias de disCO<0>2</0>very? ¡Podemos mantenernos en contacto por correo electrónico!
fr: Intéressé ? Ou bien vous voulez simplement être tenu au courant des dernières informations concernant disCO<0>2</0>very ? Nous pouvons rester en contact par e-mail !
nl: Ben je geïnteresseerd of wil je gewoon op de hoogte worden gehouden van het laatste disCO<0>2</0>very-nieuws? Schrijf je dan in op onze nieuwsbrief!

source: License AGPL - Source code available <0>on github</0>.
de: License AGPL - Quellcode zu finden <0>auf github</0>.
es: Licencia AGPL - Código fuente disponible <0>en github</0>.
fr: Licence AGPL - Code source disponible <0>sur github</0>.
nl: Licentie: AGPL. De broncode is beschikbaar <0>op GitHub</0>.

source: love
de: Liebe
es: amor
fr: amour
nl: liefde

source: Made with <0/> by <1>Fla</1> & Sara.
de: Geschrieben mit <0/> von <1>Fla</1> & Sara.
es: Hecho con <0/> por <1>Fla</1> & Sara.
fr: Fait avec <0/> par <1>Fla</1> & Sara.
nl: Gemaakt met <0/> door <1>Fla</1> & Sara.

source: or
de: oder
es: o
fr: ou
nl: of

source: Order items to discover their CO2 footprint!
de: Sortieren die Karten in die richte Reihenfolge ein, um ihren CO₂-Fußabdruck zu erfahren!
es: ¡Ordena los elementos para descubrir su huella de CO2!
fr: Ordonne des éléments pour découvrir leur empreinte CO2 !
nl: Schaf items aan waarmee je de CO2-impact kunt ontdekken!

source: Pick categories
de: Wähle Kategorien aus
es: Elige categorías
fr: Choisir les catégories
nl: Kies categorieën

source: Place the cards in the correct order guessing their CO<0>2</0> footprint.
de: Ordne die Karten in der korrekten Reihenfolge nach ihrem vermeintlichen CO<0>₂</0>-Fußabdruck.
es: Coloca las cartas en el orden correcto adivinando su huella de CO<0>2</0>.
fr: Placez les cartes dans le bon ordre en estimant leur empreinte CO<0>2</0>
nl: Plaats de kaarten in de juiste volgorde om de CO<0>2</0>-impact te ontdekken.

source: Play again
de: Noch einmal
es: Jugar de nuevo
fr: Rejouer
nl: Opnieuw

source: Please contact fla (a) framasoft.org to unregister
de: Bitte kontaktiere fla (a) framasoft.org zum Abmelden
es: Por favor contacta a fla (a) framasoft.org para cancelar el registro
fr: Merci de contacter fla (a) framasoft.org pour vous désinscrire
nl: Neem contact op met fla (a) framasoft.org om je uit te schrijven

source: Purchase and usage for {defaultYears} years.
de: Anschaffung und Benutzung für {defaultYears} Jahre.
es: Compra y uso durante {defaultYears} años.
fr: Achat et usage pendant {defaultYears} ans.

source: Register
de: Anmelden
es: Registrarse
fr: S'inscrire
nl: Registreren

source: Restart
de: Neustart
es: Reiniciar
fr: Recommencer
nl: Herstarten

source: Select categories
de: Markiere Kategorien
es: Seleccionar categorías
fr: Sélectionner les catégories
nl: Kies categorieën

source: Select the categories you want to play with:
de: Markiere die Kategorien, mit denen du spielen willst.
es: Selecciona las categorías con las que quieres jugar:
fr: Sélectionnez les catégories avec lesquelles vous voulez jouer :
nl: Kies de categorieën die je wilt doorlopen:

source: Share your score
de: Teile dein Ergebnis
es: Comparte tu puntuación
fr: Partagez votre score
nl: Deel je score

source: Source: <0>Base Empreinte</0> and <1>Agribalyse</1>.
de: Quelle: <0>Base Empreinte</0> und <1>Agribalyse</1>.
es: Fuente: <0>Base Empreinte</0> y <1>Agribalyse</1>.
fr: Source : <0>Base Empreinte</0> et <1>Agribalyse</1>.

source: Start game
de: Spiel beginnen
es: Iniciar juego
fr: Démarrer la partie
nl: Spel starten

source: The disCO2very logo, featuring a molecule of CO2.
de: Das disCO2very-Logo stellt ein CO₂-Molekül dar.
es: El logo de disCO2very, mostrando una molécula de CO2.
fr: Le logo disCO2very, avec une molécule de CO2.
nl: Het disCO2very-logo, voorzien van een CO2-molecuul.

source: The numbers are coming from the <0>Ademe</0> platform <1>Impact CO<2>2</2></1>. Thanks to them for their amazing work!
de: Diese Zahlen stammen von der <0>Ademe</0> Plattform <1>Impact CO<2>2</2></1>. Vielen Dank für diese fantastische Arbeit!
es: Los números provienen de la plataforma <0>Ademe</0> <1>Impact CO<2>2</2></1>. ¡Gracias a ellos por su increíble trabajo!
fr: Les chiffres viennent de la plateforme de l'<0>Ademe</0> <1>Impact CO<2>2</2></1>. Merci à eux pour leur travail incroyable !
nl: De getallen worden aangeleverd door het <0>Ademe</0>-platform <1>Impact CO<2>2</2></1>. Met dank aan hun geweldige werk!

source: These values are computed by the french goverment agency <0>ADEME</0> and are based on France characteristics. Other countries may have different values, especially those resulting from electricity consumption.
de: Diese Werte wurden berechnet von der französischen Agentur <0>ADEME</0> und basieren auf Daten für Frankreich. Die Werte anderer Länder, insbesondere beim Stromverbrauch, könnten hiervon abweichen.
es: Estos valores son calculados por la agencia gubernamental francesa <0>ADEME</0> y se basan en las características de Francia. Otros países pueden tener valores diferentes, especialmente aquellos resultantes del consumo de electricidad.
fr: Ces données sont calculées par l'agence gouvernementale française <0>ADEME</0> et sont basées sur les caractéristiques de la France. D'autres pays peuvent avoir des valeurs différentes, en particulier celles découlant de la consommation d'électricité.

source: This category is not yet available.
de: Diese Kategorie ist nicht verfügbar.
es: Esta categoría aún no está disponible.
fr: Cette catégorie n'est pas encore disponible.
nl: Deze categorie is nog niet beschikbaar.

source: This game is currently a digital app but the ultimate goal is to print a real deck of cards, as we feel that it can be a useful tool to raise awareness about climate change. Possibly, we may do a crowdfunding campaign, so you could order your own deck!
de: Dieses Spiel ist zurzeit ausschließlich digital, aber das Ziel ist, ein echtes Kartendeck zu entwickeln. Unserer Meinung nach ein nützliches Tool zur Sensibilisierung für den Klimawandel. Eventuell werden wir ein Crowdfunding-Kampagne starten, damit du dein eigenes Deck sortieren kannst!
es: Este juego es actualmente una aplicación digital pero el objetivo final es imprimir un mazo de cartas real, ya que sentimos que puede ser una herramienta útil para crear conciencia sobre el cambio climático. Posiblemente, hagamos una campaña de financiamiento colectivo, ¡así podrías pedir tu propio mazo!
fr: Ce jeu est pour l'instant une application, mais le but final est d'imprimer un vrai jeu de cartes, car nous pensons qu'il pourrait être un outil utile pour sensibiliser au dérèglement climatique. Nous ferons peut-être une campagne de financement participatif, pour que vous puissiez commander votre propre jeu de cartes !
nl: Het spel is momenteel alleen digitaal verkrijgbaar, maar het streven is om een echte set met kaarten te maken, daar dat een positieve sociale invloed kan hebben. Mogelijk zetten we hiervoor zelfs een crowdfundingcampagne op.

source: This streak
de: Diese Serie
es: Esta racha
fr: Cette série
nl: Dit record

source: Total:
de: Insgesamt:
nl: Totaal:

source: Try again!
de: Versuche es erneut!
es: ¡Inténtalo de nuevo!
fr: Essayez à nouveau !
nl: Opnieuw proberen!

source: Usage:
de: Anwendung:
es: Uso:
nl: Gebruik:

source: You ordered all the cards!
de: Du hast alle Karten einsortiert!
es: ¡Ordenaste todas las cartas!
fr: Vous avez ordonné toutes les cartes !
nl: Alle kaarten zijn in de juiste volgorde geplaatst!

source: You should probably select more categories?
de: Vielleicht solltest du mehr Kategorien auswählen?
es: ¿Quizás deberías seleccionar más categorías?
fr: Vous devriez probablement sélectionner plus de catégories ?
nl: Wil je meer categorieën kiezen?

source: Game over
es: Fin del juego
fr: Partie terminée
nl: Spel afgelopen

source: myemail@myprovider.org
es: micorreo@miproveedor.org
fr: monemail@monfournisseur.fr
nl: mijne-mailadres@mijnprovider.org

source: Bought in March
fr: Acheté en mars

source: {0} per year, estimated lifetime: {1} years.
nl: {0} per jaar. Geschatte levensduur: {1} jaar.

source: Error: {0}
nl: Foutmelding: {0}

source: These values are computed by the french goverment agency ADEME. You can access the raw data at <0>base-empreinte.ademe.fr</0> and <1>agribalyse.ademe.fr</1>. Other countries may have different values, especially those involving electricity consumption.
nl: Deze waarden worden berekend door de Franse overheidsorganisatie ADEME. De gegevens zijn in te zien op <0>base-empreinte.ademe.fr</0> en <1>agribalyse.ademe.fr</1>. In andere landen kunnen de waarden anders zijn, vooral die van het elektriciteitsgebruik.
